[
  {
    "id": 1,
    "fecha": "22-05-2025",
    "contenido": "Hola mi vida, no sé cuanto tiempo estés sin celular y sin comunicación por ahí, así que te escribí esto para que cada que pensé en mí, lo leas. \nQuiero recordarte que sos capaz para hacer lo que sea, tenés todo lo necesario para lograr lo que te propongas, confio plenamente en vos. No dejes que las dudas te apaguen, porque brillas con luz propia.\nTe amo mas de lo que te puedo expresar con palabras, me haces muy feliz, hoy mas que ayer pero menos que mañana. Gracias por existir y hacerme tan feliz."
  },
  {
    "id": 2,
    "fecha": "03-06-2025",
    "contenido": "Hola amor, solo quería decirte que disfruto mucho estar con vos. A veces no sé cómo expresarlo, pero me haces bien, en serio.\nNo es que todo sea perfecto, pero cuando estás conmigo, todo es mejor. Reimos juntos, me entendés, me escuchas; y eso vale más que mil cosas. Capaz no soy el mejor diciéndotelo, pero lo siento muy fuerte. \nSos mi lugar seguro, en cualquier momento de mi vida. Lo único que necesito es seguirte teniendo en mi vida y que sigamos construyendo esto juntos.\nGracias por ser como sos, te amo un montón."
  },
  {
    "id": 3,
    "fecha": "30-07-2025",
    "contenido": "Estoy escribiendo esto después de decirte que aprovecharía a escribirte algo por nuestros 4 meses de novios y espero no te enojes, pero decidí que tu regalo será únicamente esta carta, porque no es necesario algo material para que tenga un valor sentimental. (Tranquila que lo que compré, siempre te lo daré)\nLlegamos a 4 meses denoviazgo y a lo mejor ahora se sienta muy poco, pero espero que sean muchísimos más, tantos que ni los podamos contar. Estoy muy agradecido con Dios porque, después de tanto tiempo, ahora estás en mi vida, lo que siempre quise desde que tengo memoria.\nCreeme que sos lo mejor que me ha pasado y quiero que sepas que mi intención siempre será tratar de hacerte feliz, amarte como nadie lo ha hecho, darte todo lo que te mereces y aún más si me alcanza.\nGracias por elegirme y espero que me elijas todos los dias, creeme que mientras estés conmigo todo será bonito para mí y espero que lo disfrutes tanto como yo.\nTe amo muchísimo, me haces muy feliz, hoy mas que ayer, pero menos que mañana, me encantas y me encanta nuestra relación, Dios nos ayude a permanecer juntos y que no solo sean 4 meses, sino mas bien lo que Dios nos regale de vida.\nTe amo con todo mi corazón."
  },
  {
    "id": 4,
    "fecha": "Sin fecha",
    "contenido": "Talvez algún dia, por muchas razones o por ninguna, te llegue la duda de cuanto te amo, y si ese día llega o incluso, si nunca llega, quiero que tengas esto, un recordatorio que no depende de las palabras, pero que usa palabras porque no puedo abrzarte con tinta.\nTe amo todos los dias, te amo en los silencios, en los dias simples en donde no pasa nada, pero, en mi mente siempre estas. Te amo incluso cuando no lo digo, cuando me distraigo, cuando estoy cansado, te amo con intención, con elección y no por impulso. Sabes cuanto te amo al darte cuenta que por nadie mas me tomaba el tiempo para hacer estas cosas, pero por vos podría hacer una y mil cartas más, simplemente para decirte que TE AMO."
  },
  {
    "id": 5,
    "fecha": "07-06-2025",
    "contenido": "Carta :0\nAhorita estas adentro y te ando el celular así que te wa escribir unas cositas :0\nEste tiempo con vos ha sido muy bonito y estoy tan feliz de tenerte en mi vida, no te imaginas cuanto disfruto estar con vos y el bien que me haces. Siempre quise que todo entre nosotros se diera y hoy que es posible, me siento afortunado en serio.Gracias por ser tan linda conmigo, por amarme de esa manera tan bonita en que lo haces, perdón por los malos ratos pero me alegra que los podemos superar juntos.\n\nGracias por estos dos meses tan bonitos que me has dado y espero que no sean muchos más, sino que sea para siempre.\n\nSabes que te amo mucho, te respeto y respeto lo que tenemos, me encantas muchísimo, me haces muy feliz y estoy encantado de lo nuestro ❤\n\nLa foto solo para que veas que quemado estoy 😭\n"
  },
  {
    "id": 6,
    "fecha": "30-08-2025",
    "contenido": "Carta 2\nHola mi amor, ahorita que te escribo esto me agarraste el celular para revisarmelo supuestamente, solo quería escribirte una carta más, para cuando la queras leer, hoy cumplimos 5 meses de novios y fue un excelente y lindo día a tu lado, me encantó todo lo que hicimos, siempre es especial pasar tiempo con mi niña bonita. ❤\nTe amo mucho mi amor, me haces muy feliz y me encantas muchísimo, gracias por querer estar conmigo y amarme de una manera bien bonita. ❤\n\nVoy a escribir más porque la foto quedó bien abajo, jajaj, gracias por prestarme el celular, aunque te noto bien nerviosa, jajaj, es bromita. No me voy a cansar de decirte que sos el amor de mi vida y que quiero pasar con vos lo que me reste de ella, te amo de aquí a la luna en pasitos de tortuga. ❤"
  },
  {
    "id": 7,
    "fecha": "06-09-2025",
    "contenido": "Mi cumpleaños\nHola amor mio, estamos en frente de la casa hablando sobre faltar al gimnasio, jajaj. Hoy aunque hubieron algunas cosas que me estresaron un poco fue un bonito día a tu lado, al estar con vos todo es mejor, gracias por amarme y hacer mi día especial, gracias por los regalos, por haberme sacado a pasear, por el pastel, por la comida y haber hecho todo para hacerme feliz este día.\nTe amo mucho mi vida, me haces muy feliz y me encantas muchísimo, sos lo mejor que me ha pasado en la vida y quiero que sepas que siempre voy a estar para vos, en las buenas y en las malas, te amo con todo mi corazón y quiero pasar el resto de mi vida a tu lado, gracias por elegirme y por querer estar conmigo, te amo ❤"
  }  
]