[
  {
    "id": 1,
    "fecha": "22-05-2025",
    "contenido": "Hola mi vida, no sé cuanto tiempo estés sin celular y sin comunicación por ahí, así que te escribí esto para que cada que pensé en mí, lo leas. Quiero recordarte que sos capaz para hacer lo que sea, tenés todo lo necesario para lograr lo que te propongs, confio plenamente en vos. No dejes que las dudas te apaguen, porque brillas con luz propia. Te amo mas de lo que te puedo expresar con palabras, me haces muy feliz, hoy mas que ayer pero menos que mañana. Gracias por existir y hacerme tan feliz."
  },
  {
    "id": 2,
    "fecha": "03-06-2025",
    "contenido": "Hola amor, solo quería decirte que disfruto mucho estar con vos. A veces no sé cómo expresarlo, pero me haces bien, en serio. No es que todo sea perfecto, pero cuando estás conmigo, todo es mejor. Reimos juntos, me entendés, me escuchas; y eso vale más que mil cosas. Capaz no soy el mejor diciéndotelo, pero lo siento muy fuerte. Sos mi lugar seguro, en cualquier momento de mi vida. Lo único que necesito es seguirte teniendo en mi vida y que sigamos construyendo esto juntos. Gracias por ser como sos, te amo un montón."
  },
  {
    "id": 3,
    "fecha": "30-07-2025",
    "contenido": "Estoy escribiendo esto después de decirte que aprovecharía a escribirte algo por nuestros 4 meses de novios y espero no te enojes, pero decidí que tu regalo será únicamente esta carta, porque no es necesario algo material para que tenga un valor sentimental. (Tranquila que lo que compré, siempre te lo daré) Llegamos a 4 meses denoviazgo y a lo mejor ahora se sienta muy poco, pero espero que sean muchísimos más, tantos que ni los podamos contar. Estoy muy agradecido con Dios porque, después de tanto tiempo, ahora estás en mi vida, lo que siempre quise desde que tengo memoria. Creeme que sos lo mejor que me ha pasado y quiero que sepas que mi intención siempre será tratar de hacerte feliz, amarte como nadie lo ha hecho, darte todo lo que te mereces y aún más si me alcanza. Gracias por elegirme y espero que me elijas todos los dias, creeme que mientras estés conmigo todo será bonito para mí y espero que lo disfrutes tanto como yo. Te amo muchísimo, me haces muy feliz, hoy mas que ayer, pero menos que mañana, me encantas y me encanta nuestra relación, Dios nos ayude a permanecer juntos y que no solo sean 4 meses, sino mas bien lo que Dios nos regale de vida. Te amo con todo mi corazón."
  }
]